{
  "services": {
    "common": {
      "call_back": {
        "text": "Заповніть форму и ми Вам зателефонуємо",
        "name": "Ім'я",
        "phone": "Телефон",
        "send": "Відправити",
        "alert": {
          "title": "Дякуємо, {{name}}",
          "message": "Наші співробітники скоро з Вами зв'яжуться!"
        }
      }
    },
    "buying_a_property": {
      "title": "ПОКУПКА КУРУХОМОСТІ",
      "subtitle": "Агентство нерухомості NEW YORK допоможе Вам придбати житло або комерційну нерухомість."
    },
    "property_for_sale": {
      "title": "ПРОДАЖ НЕРУХОМОСТІ",
      "subtitle": "Агентство нерухомості NEW YORK допоможе Вам продати житло або комерційну нерухомість"
    },
    "property_for_sale_insert": {
      "subtitle": "Агентство NEW YORK забезпечує повне професійне супроводження при продажу нерухомості на вторинному ринку, а також пропонує підписання ексклюзивних договорів. Для успішної реалізації об'єктів нерухомості ми використовуємо власну стратегію просування. Це ефективний інструмент для залучення потенційних покупців. Експерти агентства нерухомості NEW YORK запропонують Вам індивідуальну програму просування об'єкта. Це істотно прискорить процес продажу."
    },
    "property_for_sale_insert-list-white": {
      "li1": "— безкоштовна консультація щодо оптимальних термінів продажу об'єкта;",
      "li2": "— юридичний супровід, оформлення необхідної документації;",
      "li3": "— оцінка ринкової вартості об'єкта;",
      "li4": "— маркетингова підтримка об'єкта;",
      "li5": "— внесення об'єкта в базу даних агентства нерухомості NEW YORK; ",
      "li6": "— проведення переговорів з потенційними покупцями;",
      "li7": "— аналіз угоди відповідно до чинного законодавства України."
    },
    "legal_support": {
      "title": "ЮРИДИЧНИЙ СУПРОВІД КУПІВЛІ-ПРОДАЖУ, ДАРУВАННЯ, ОБМІНУ"
    },
    "legal_support_insert": {
      "subtitle": "Юридичний супровід - це надання кваліфікованої правової допомоги клієнтам. У більшості випадків юридичний супровід відбувається в формі консультаційної бесіди, під час якої клієнт розповідає про існуючу проблему, а юрист пропонує можливі варіанти вирішення цієї проблеми."
    },
    "legal_support_insert2": {
      "subtitle": "Звернувшись в агентство нерухомості New York, Ви зможете розраховувати на надійну і точну інформацію, з урахуванням всіх змін в законодавстві України. За час своєї практичної діяльності ми набули значного досвіду у вирішенні різноманітних і складних завдань, які ставлять перед нами наші клієнти."
    },
    "legal_support_insert3": {
      "subtitle": "Ми гарантуємо, що Вам буде надано практичний і зрозумілий юридичний аналіз з чітким планом дій, а також роз'яснено можливий результат рішення Вашої справи."
    },
    "expert_review": {
      "title": "ЕКСПЕРТНА ОЦІНКА",
      "subtitle": "Без оцінки вартості об'єкта нерухомості не відбувається ніяких дій з купівлі-продажу, кредитування під заставу, страхування, спадкування, майнових спорів, оподаткуванню."
    },
    "expert_review_insert": {
      "subtitle": "Ми надаємо нашим клієнтам комплекс послуг з оцінки об'єкта нерухомості:"
    },
    "expert_review_insert2": {
      "li1": "- консультування з актуальної вартості різних типів об'єктів нерухомості з наступним оформленням необхідних документів;",
      "li2": "- проведення комплексної оцінки конкретного об'єкта;",
      "li3": "- консультування щодо доцільності проведення операції із зазначеним об'єктом нерухомості."
    },
    "free_consulting": {
      "title": "БЕЗКОШТОВНА КОНСУЛЬТАЦІЯ",
      "subtitle": "Агентство нерухомості NEW YORK пропонує Вам отримати безкоштовно індивідуальну консультацію від наших експертів з таких питань:"
    },
    "free_consulting_num": {
      "num1": "01",
      "num2": "02",
      "num3": "03",
      "num4": "04",
      "num5": "05",
      "num6": "06"
    },
    "free_consulting_insert": {
      "li1": "покупка нерухомості;",
      "li2": "продажа нерухомості;",
      "li3": "обмін нерухомості;",
      "li4": "покупка на обмін;",
      "li5": "покупка нерухомості на первинном ринку;",
      "li6": "дарування нерухомості."
    },
    "free_consulting2": {
      "subtitle": "Отримати консультацію Ви зможете в будь-який зручний для Вас час, як по телефону, так і при особистій зустрічі. Наші експерти, для Вашої зручності готові приїхати до Вас і проконсультувати на місці. Залиште заявку і ми допоможемо Вам!"
    },
    "manufactoring_of_passports": {
      "title": "Виготовлення техпаспорта",
      "subtitle": "У разі втрати або відсутності техпаспорта на об'єкт нерухомості, пропонуємо послугу з його виготовлення."
    },
    "buying_a_property_info": {
      "subtitle": "Наш досвід і можливості дозволяють об'єктивно оцінювати ситуацію на ринку нерухомості і використовувати ці знання в Ваших інтересах. Наші експерти завжди готові розкрити Вам всі можливості ринку нерухомості і надати комплекс послуг, які допоможуть Вам зробити вдале фінансове вкладення"
    },
    "buying_a_property_map": {
      "title": "“Ми запропонуємо Вам найкращі варіанти в Києві і області“",
      "subtitle": "Щоб процес придбання був максимально комфортним, ми пропонуємо кваліфіковану допомогу при пошуку і придбання нерухомості:"
    },
    "buying_a_property_insert2": {
      "li1": "— консультація та пошук цікавих варіантів;",
      "li2": "— демонстрація об'єктів;",
      "li3": "— юридична консультація;",
      "li4": "— оцінка стану та ринкової вартості обраних об'єктів;",
      "li5": "— збір та аналіз інформації про плани будівельних і ремонтних робіт;",
      "li6": "— вибір оптимальної схеми проведення розрахунків;",
      "li7": "— аналіз і супровід угоди відповідно до чинного законодавства України."
    }
  }
}
