{
  "services": {
    "common": {
      "call_back": {
        "text": "Заполните форму и мы Вам перезвоним",
        "name": "Имя",
        "phone": "Телефон",
        "send": "Отправить",
        "alert": {
          "title": "Спасибо, {{name}}",
          "message": "Наши сотрудники скоро с Вами свяжутся!"
        }
      }
    },
    "buying_a_property": {
      "title": "ПОКУПКА НЕДВИЖИМОСТИ",
      "subtitle": "Агентство недвижимости NEW YORK поможет Вам приобрести жилье или коммерческую недвижимость."
    },
    "property_for_sale": {
      "title": "ПРОДАЖА НЕДВИЖИМОСТИ",
      "subtitle": "Агентство недвижимости NEW YORK поможет Вам продать жилье или коммерческую недвижимость"
    },
    "property_for_sale_insert": {
      "subtitle": "Агентство NEW YORK обеспечивает полное профессиональное сопровождение при продаже недвижимости на вторичном рынке, а также предлагает подписание эксклюзивных договоров. Для успешной реализации объектов недвижимости мы используем собственную стратегию продвижения. Это эффективный инструмент для привлечения потенциальных покупателей. Эксперты агентства недвижимости NEW YORK предложат Вам индивидуальную программу продвижения объекта. Это существенно ускорит процесс продажи."
    },
    "property_for_sale_insert-list-white": {
      "li1": "— бесплатная консультация относительно оптимальных сроков продажи объекта;",
      "li2": "— юридическое сопровождение, оформление необходимой документации;",
      "li3": "— оценка рыночной стоимости объекта;",
      "li4": "— маркетинговая поддержка объекта;",
      "li5": "— внесение объекта в базу данных агентства недвижимости NEW YORK;",
      "li6": "— проведение переговоров с потенциальными покупателями;",
      "li7": "— анализ сделки в соответствии с действующим законодательством Украины."
    },
    "legal_support": {
      "title": "ЮРИДИЧЕСКОЕ СОПРОВОЖДЕНИЕ КУПЛИ-ПРОДАЖИ, ДАРЕНИЯ, ОБМЕНА"
    },
    "legal_support_insert": {
      "subtitle": "Юридическое сопровождение — это предоставление квалифицированной правовой помощи клиентам. В большинстве случаев юридическое сопровождение происходит в форме консультационной беседы, во время которой клиент рассказывает о существующей проблеме, а юрист предлагает возможные варианты решения этой проблемы."
    },
    "legal_support_insert2": {
      "subtitle": "Обратившись в агентство недвижимости Мега Сити, Вы сможете рассчитывать на надежную и точную информацию, с учетом всех изменений в законодательстве Украины. За время своей практической деятельности мы приобрели значительный опыт в решении разнообразных и сложных задач, которые ставят перед нами наши клиенты."
    },
    "legal_support_insert3": {
      "subtitle": "Мы гарантируем, что Вам будет предоставлен практичный и понятный юридический анализ с четким планом действий, а также разъяснен возможный результат решения Вашего дела."
    },
    "expert_review": {
      "title": "ЭКСПЕРТНАЯ ОЦЕНКА",
      "subtitle": "Без оценки стоимости объекта недвижимости не происходит никаких действий по купле-продаже, кредитованию под залог, страхованию, наследованию, имущественным спорам, налогообложению."
    },
    "expert_review_insert": {
      "subtitle": "Мы предоставляем нашим клиентам комплекс услуг по оценке объекта недвижимости:"
    },
    "expert_review_insert2": {
      "li1": "— консультирование по актуальной стоимости различных типов объектов недвижимости с последующим оформлением необходимых документов;",
      "li2": "— проведение комплексной оценки конкретного объекта;",
      "li3": "— консультирование относительно целесообразности проведения операции с указанным объектом недвижимости."
    },
    "free_consulting": {
      "title": "БЕСПЛАТНАЯ КОНСУЛЬТАЦИЯ",
      "subtitle": "Агентство недвижимости NEW YORK предлагает Вам получить бесплатно индивидуальную консультацию от наших экспертов по следующим вопросам:"
    },
    "free_consulting_num": {
      "num1": "01",
      "num2": "02",
      "num3": "03",
      "num4": "04",
      "num5": "05",
      "num6": "06"
    },
    "free_consulting_insert": {
      "li1": "покупка недвижимости;",
      "li2": "продажа недвижимости;",
      "li3": "обмен недвижимости;",
      "li4": "покупка взамен;",
      "li5": "покупка недвижимости на первичном ринке;",
      "li6": "дарения недвижимости."
    },
    "free_consulting2": {
      "subtitle": "Получить консультацию Вы сможете в любое подходящее для Вас время, как по телефону, так и при личной встрече. Наши эксперты, для Вашего удобства готовы приехать к Вам и проконсультировать на месте. Оставьте заявку и мы поможем Вам!"
    },
    "manufactoring_of_passports": {
      "title": "ИЗГОТОВЛЕНИЕ ТЕХПАСПОРТОВ",
      "subtitle": "В случае утери или отсуствия техпаспорта на обьект недвижимости, предлагаем услугу по его изготовлению."
    },
    "buying_a_property_info": {
      "subtitle": "Наш опыт и возможности позволяют  объективно оценивать ситуацию на рынке недвижимости и использовать эти знания в Ваших интересах. Наши эксперты всегда готовы раскрыть Вам все возможности рынка недвижимости и предоставить комплекс услуг, которые помогут Вам сделать удачное финансовое вложение"
    },
    "buying_a_property_map": {
      "title": "“Мы предложим Вам лучшие варианты в Киеве и области”",
      "subtitle": "Чтобы процесс приобретения был максимально комфортным, мы предлагаем квалифицированную помощь при поиске и приобретении недвижимости:"
    },
    "buying_a_property_insert2": {
      "li1": "— консультация и поиск интересных вариантов;",
      "li2": "— демонстрация объектов;",
      "li3": "— юридическая консультация;",
      "li4": "— оценка состояния и рыночной стоимости выбранных объектов;",
      "li5": "— сбор и анализ информации о планах строительных и ремонтных работ",
      "li6": "— выбор оптимальной схемы проведения расчетов;",
      "li7": "— анализ и сопровождение сделки в соответствии с действующим законодательством Украины."
    }
  }
}
